[File]
ANSICP=65001
Author=r3Qui3m
Help=
Icon=0000010001001010000001002000680400001600000028000000100000002000000001002000000000004004000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF1E14D1FF1E14D1FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF1E14D1FF1E14D1FF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1E14D1FF83493AFF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF9D5100FF9D5100FFAC6100FFAC6100FFAE6300FFAF6400FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FF9D5100FF9D5100FFA15B03FFA35D03FF9C5500FF964F00FFA35C00FFA15C03FFA15B03FFA15B03FFA15B03FFA15B03FFA15B03FFA15B03FFA15B03FFA15B03FF9D5100FF9D5100FFA76104FF9A5200FFA87C61FFC0A49BFF955416FFA55E03FFA45F04FFA55F03FFA55F04FFA55F04FFA55F04FFA55F04FFA55F04FFA55F04FF9D5100FF9D5100FF9C4E00FF9C653BFFE7DACCFFF4E8D1FFBD9E91FF934700FF9F5300FF9D5100FF9D5100FF9D5100FF9D5100FF9D5100FF9D5100FF9D5100FF9D5100FFD8D8D8FFCDA97DFFAB7E5DFFE5CFB1FFF5EADEFFBD946CFFBA9372FFD2AE7CFFCEAA7BFFD0AB7CFFD0AB7CFFD0AB7CFFD0AB7CFFD0AB7CFFD0AB7CFFD8D8D8FFD8D8D8FFFFFFFFFFA97A5CFF9B5000FFA66E1AFF914400FFE3E1F5FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFD8D8D8FFD8D8D8FFFBFCFAFFC49E7DFF9D6D21FF957125FFAD7734FFE8DFE1FFFDFCFAFFFCFBF9FFFDFCFAFFFDFCFAFFFDFCFAFFFDFCFAFFFDFCFAFFFDFCFAFFD8D8D8FFD8D8D8FFFEFEFEFFFFFFFFFFF9F6F2FFF6F1EBFFFEFFFFFFFFFFFFFFFEFEFEFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1060
Name=slovenščina (Slovenija)
VersionId=0

[AIMPML]
Author=Avtor
Category=Kategorija
FeedName=Podcast
PublishDate=Datum objave
State=Stanje
URLAudioCached=Lokalno kopiranje

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Izbrišite neveljavne povezave do lokalnih kopij
AIMP.Podcasts.Actions.EditSubscription=Urejanje naročnine...
AIMP.Podcasts.Actions.MarkAs.PL=Označi kot
AIMP.Podcasts.Actions.MarkAs=Označi kot
AIMP.Podcasts.Actions.RefreshFeed=Posodobi podcast
AIMP.Podcasts.Actions.RefreshFeeds=Posodobi vse podcast-e
AIMP.Podcasts.Actions.Subscribe=Naroči se...
AIMP.Podcasts.Actions.Unsubscribe=Odjavi se...
AIMP.Podcasts.ML.Default=Privzeto
AIMP.Podcasts.Actions.CreateSmartPlaylist=Ustvari pametni seznam predvajanja

[Podcasts]
Caption=Podcast
Downloads=Prenosi|Prenosi (%s)
MSG0=Naročnina na podcast
MSG1=Na ta podcast ste že naročeni
MSG2=Podcasta ni mogoče prenesti iz določenega URL naslova!
MSG3=Povezava na vir podcasta
MSG4=Odjavi se
MSG5=Izbriši lokalno kopijo
MSG6=Ali ste prepričani, da se želite odjaviti od %s?
MSG7=Poslušano|Novo|Odloženo
MSG8=Iskanje posodobitev: %s
MSG9=Prenos: %s
MSG10=Nove epizode!
MSG11=Prenesi v ozadju|Izbriši lokalno kopijo
MSG12=Ne morem najti naročnine v bazi podcastov
New=Novo|Novo (%s)
Postponed=Odloženo|Odloženo (%s)
Subscriptions=Naročnine

[Podcasts.Settings]
C1=Podcast
CB1=Pri zagonu aplikacije
CB2=Samodejno prenesite nove epizode
CB3=Obvestite o novih epizodah
CB4=Označi epizodo kot poslušano ob začetku predvajanja
GB1=Posodobitve
GB2=Predpomnjenje
L1=Predloga imena datoteke za preneseno epizodo:
V1=Ročno|Vsako uro|Vsak dan|Vsak teden

